<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
    <dict>
        <key>PayloadContent</key>
        <dict>
            <key>URL</key>
            <string>http://127.0.0.1:6699/receive.do</string>
            <key>DeviceAttributes</key>
            <array>
                <string>SERIAL</string>
                <string>MAC_ADDRESS_EN0</string>
                <string>UDID</string>
                <string>IMEI</string>
                <string>ICCID</string>
                <string>VERSION</string>
                <string>PRODUCT</string>
            </array>
        </dict>
        <key>PayloadOrganization</key>
        <string>com.Saily.Team</string>
        <key>PayloadDisplayName</key>
        <string>Asking your decvice for UDID</string>
        <key>PayloadVersion</key>
        <integer>1</integer>
        <key>PayloadUUID</key>
        <string>3C4DC7D2-E475-3375-489C-0BB8D7372333</string>
        <key>PayloadIdentifier</key>
        <string>com.lakr233.jw.Saily-Package-Manager</string>
        <key>PayloadDescription</key>
        <string>Asking your decvice for UDID</string>
        <key>PayloadType</key>
        <string>Profile Service</string>
    </dict>
</plist>
